{"<|endoftext|>":0,"<|pad|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġt":258,"Ġa":259,"he":260,"in":261,"Ġthe":262,"er":263,"Ġs":264,"on":265,"Ġ,":266,"re":267,"Ġw":268,"Ġc":269,"Ġo":270,"ed":271,"Ġb":272,"nd":273,"Ġ.":274,"Ġf":275,"at":276,"it":277,"Ġin":278,"or":279,"en":280,"Ġp":281,"Ġm":282,"is":283,"es":284,"ar":285,"Ġof":286,"an":287,"al":288,"Ġd":289,"ing":290,"Ġand":291,"as":292,"Ġh":293,"ro":294,"Ġto":295,"ic":296,"Ġl":297,"ion":298,"ou":299,"Ġn":300,"Ġre":301,"il":302,"Ġth":303,"Ġe":304,"Ġg":305,"ent":306,"le":307,"Ġ\"":308,"Ġ1":309,"st":310,"am":311,"el":312,"om":313,"ad":314,"Ġon":315,"ac":316,"Ġwas":317,"Ġst":318,"Ġbe":319,"ur":320,"ly":321,"Ġhe":322,"Ġu":323,"id":324,"Ġfor":325,"im":326,"Ġas":327,"Ġ'":328,"ol":329,"ir":330,"iv":331,"ter":332,"ig":333,"Ġ-":334,"th":335,"ct":336,"Ġr":337,"ow":338,"Ġal":339,"ay":340,"ith":341,"Ġ2":342,"ut":343,"ver":344,"ot":345,"et":346,"Ġwith":347,"ation":348,"Ġthat":349,"ce":350,"Ġit":351,"Ġis":352,"Ġwh":353,"Ġj":354,"ch":355,"Ġcon":356,"Ġat":357,"Ġby":358,"Ġan":359,"Ġde":360,"Ġse":361,"us":362,"Ġk":363,"ul":364,"Ġv":365,"Ġch":366,"and":367,"em":368,"rom":369,"ain":370,"os":371,"ers":372,"Ġ19":373,"ag":374,"av":375,"Ġcom":376,"Ġhis":377,"her":378,"est":379,"um":380,"00":381,"Ġfrom":382,"ri":383,"od":384,"Ġsu":385,"Ġpro":386,"pe":387,"if":388,"ist":389,"Ġy":390,"un":391,"ere":392,"res":393,"ap":394,"ill":395,"Ġne":396,"se":397,"ld":398,"ies":399,"ort":400,"ore":401,"op":402,"Ġwere":403,"Ġsh":404,"Ġro":405,"igh":406,"ak":407,"Ġor":408,"Ġpl":409,"ate":410,"ong":411,"all":412,"ab":413,"ard":414,"qu":415,"ich":416,"art":417,"Ġun":418,"Ġex":419,"ber":420,"ant":421,"ity":422,"gh":423,"ated":424,"ud":425,"Ġle":426,"Ġar":427,"oc":428,"ame":429,"ess":430,"Ġare":431,"Ġtr":432,"ive":433,"Ġhad":434,"ack":435,"ip":436,"ie":437,"rou":438,"ian":439,"ast":440,"Ġwhich":441,"red":442,"Ġnot":443,"our":444,"ment":445,"ge":446,"pt":447,"ov":448,"Ġaf":449,"ine":450,"rit":451,"cl":452,"ust":453,"ial":454,"ight":455,"ost":456,"ia":457,"Ġwhe":458,"ell":459,"ord":460,"Ġ3":461,"oun":462,"ther":463,"ical":464,"ish":465,"ave":466,"Ġcomp":467,"pp":468,"ary":469,"Ġcl":470,"Ġthis":471,"Ġbut":472,"Ġad":473,"Ġsc":474,"cc":475,"Ġfir":476,"Ġ200":477,"og":478,"Ġtw":479,"Ġint":480,"Ġen":481,"Ġwor":482,"ction":483,"Ġtheir":484,"Ġcont":485,"ous":486,"Ġfirst":487,"Ġher":488,"Ġab":489,"Ġbo":490,"Ġits":491,"ra":492,"ide":493,"so":494,"ould":495,"Ġman":496,"Ġi":497,"Ġam":498,"Ġafter":499,"ure":500,"Ġall":501,"Ġone":502,"Ġthey":503,"per":504,"Ġ20":505,"ign":506,"Ġte":507,"ome":508,"Ġper":509,"Ġalso":510,"hed":511,"out":512,"Ġsp":513,"ok":514,"ition":515,"ru":516,"ass":517,"Ġshe":518,"Ġus":519,"te":520,"Ġfe":521,"Ġcomm":522,"Ġrec":523,"Ġtim":524,"ater":525,"ire":526,"ue":527,"Ġtwo":528,"Ġnew":529,"age":530,"ub":531,"ond":532,"Ġmar":533,"own":534,"ry":535,"Ġag":536,"orm":537,"Ġres":538,"Ġhave":539,"ree":540,"Ġ4":541,"Ġdes":542,"Ġme":543,"ear":544,"Ġ5":545,"Ġim":546,"Ġbeen":547,"Ġser":548,"Ġhas":549,"Ġbec":550,"Ġgo":551,"Ġpart":552,"Ġdis":553,"ans":554,"ted":555,"uring":556,"pl":557,"Ġwho":558,"ally":559,"ence":560,"ough":561,"ance":562,"ile":563,"du":564,"Ġplay":565,"are":566,"Ġ18":567,"Ġoff":568,"Ġover":569,"land":570,"Ġother":571,"iz":572,"ice":573,"Ġyear":574,"ach":575,"Ġev":576,"ff":577,"ations":578,"ect":579,"Ġwe":580,"ely":581,"ade":582,"Ġco":583,"ory":584,"clud":585,"ik":586,"Ġ201":587,"ang":588,"Ġfin":589,"Ġcol":590,"ib":591,"Ġout":592,"Ġup":593,"ts":594,"wn":595,"ound":596,"Ġpre":597,"ric":598,"ions":599,"urn":600,"ace":601,"Ġduring":602,"Ġinter":603,"Ġfl":604,"ite":605,"Ġwhen":606,"Ġinclud":607,"Ġpo":608,"Ġcent":609,"Ġtime":610,"Ġatt":611,"ress":612,"ens":613,"nder":614,"Ġind":615,"Ġear":616,"Ġspe":617,"act":618,"we":619,"Ġcan":620,"Ġinto":621,"Ġap":622,"ks":623,"Ġsa":624,"ces":625,"Ġbr":626,"ult":627,"one":628,"Ġsec":629,"ount":630,"ward":631,"Ġmore":632,"Ġ6":633,"ced":634,"ren":635,"man":636,"Ġwould":637,"oll":638,"amp":639,"ied":640,"Ġpr":641,"Ġbl":642,"Ġsong":643,"rough":644,"Ġpe":645,"Ġform":646,"Ġwar":647,"port":648,"Ġhim":649,"Ġkn":650,"able":651,"Ġ7":652,"ited":653,"Ġsou":654,"Ġno":655,"ail":656,"ason":657,"Ġgr":658,"ings":659,"Ġmost":660,"Ġchar":661,"Ġqu":662,"way":663,"iss":664,"les":665,"ased":666,"Ġsome":667,"Ġrem":668,"Ġbet":669,"ase":670,"ents":671,"ates":672,"Ġjo":673,"Ġfil":674,"ious":675,"round":676,"ose":677,"rib":678,"Ġnor":679,"Ġass":680,"att":681,"Ġmay":682,"Ġthem":683,"Ġwhile":684,"Ġmus":685,"ral":686,"ix":687,"Ġver":688,"Ġthere":689,"ild":690,"gan":691,"Ġonly":692,"ors":693,"Ġ9":694,"Ġunder":695,"Ġreg":696,"Ġgame":697,"Ġcar":698,"ake":699,"Ġacc":700,"Ġagain":701,"ath":702,"Ġhow":703,"ered":704,"form":705,"ember":706,"Ġso":707,"Ġthree":708,"Ġcons":709,"Ġgen":710,"Ġfr":711,"vel":712,"als":713,"Ġpar":714,"Ġ8":715,"Ġem":716,"aus":717,"ved":718,"ve":719,"old":720,"fer":721,"Ġfilm":722,"eric":723,"ood":724,"Ġabout":725,"ubl":726,"Ġlater":727,"ind":728,"Ġthrough":729,"ollow":730,"Ġeng":731,"Ġrecord":732,"Ġbu":733,"Ġac":734,"reat":735,"Ġday":736,"Ġfollow":737,"Ġrel":738,"ters":739,"ph":740,"Ġnorth":741,"Ġend":742,"aw":743,"Ġact":744,"ween":745,"Ġ199":746,"Ġbetween":747,"Ġmon":748,"ug":749,"Ġwork":750,"Ġdef":751,"Ġhigh":752,"ational":753,"ick":754,"Ġma":755,"Ġthan":756,"ons":757,"hip":758,"Ġret":759,"ision":760,"Ġseason":761,"ck":762,"ft":763,"Ġdo":764,"Ġapp":765,"Ġnum":766,"Ġsy":767,"Ġlar":768,"ict":769,"Ġpos":770,"Ġsub":771,"Ġprodu":772,"olog":773,"Ġmin":774,"Ġcity":775,"fore":776,"Ġ00":777,"Ġgu":778,"Ġameric":779,"ss":780,"cted":781,"Ġsecond":782,"ning":783,"Ġmov":784,"Ġwhere":785,"Ġwrit":786,"Ġfour":787,"iew":788,"Ġspec":789,"ular":790,"Ġsouth":791,"Ġmade":792,"Ġrele":793,"Ġbro":794,"Ġloc":795,"ne":796,"Ġinc":797,"end":798,"ames":799,"Ġz":800,"ating":801,"Ġph":802,"Ġpres":803,"Ġbefore":804,"ury":805,"ished":806,"Ġworld":807,"ike":808,"Ġcap":809,"Ġsur":810,"Ġent":811,"Ġpubl":812,"Ġair":813,"Ġbatt":814,"Ġarm":815,"Ġalb":816,"rop":817,"Ġsever":818,"Ġsuch":819,"ived":820,"Ġsupp":821,"Ġsm":822,"int":823,"ines":824,"Ġele":825,"ll":826,"Ġback":827,"ual":828,"hes":829,"Ġthese":830,"tern":831,"Ġused":832,"Ġcall":833,"Ġ000":834,"Ġed":835,"ute":836,"Ġgener":837,"ily":838,"Ġep":839,"Ġboth":840,"Ġdiv":841,"Ġbeing":842,"iel":843,"Ġalbum":844,"Ġappe":845,"ific":846,"Ġfound":847,"Ġhist":848,"ever":849,"Ġ0":850,"ane":851,"Ġseries":852,"io":853,"Ġ10":854,"Ġbrit":855,"Ġste":856,"ics":857,"Ġpol":858,"Ġ12":859,"Ġsaid":860,"Ġop":861,"Ġrep":862,"Ġsing":863,"Ġyears":864,"Ġmany":865,"Ġtrans":866,"Ġset":867,"ank":868,"Ġdec":869,"Ġcount":870,"Ġinv":871,"Ġwell":872,"ained":873,"Ġthen":874,"Ġadd":875,"Ġhowever":876,"Ġnumber":877,"Ġdire":878,"Ġdep":879,"Ġaust":880,"iver":881,"Ġbel":882,"Ġsch":883,"Ġagainst":884,"Ġlong":885,"Ġrev":886,"Ġdr":887,"Ġteam":888,"Ġwill":889,"Ġinf":890,"Ġhead":891,"other":892,"Ġsim":893,"ert":894,"ars":895,"ins":896,"Ġseveral":897,"Ġstate":898,"Ġlo":899,"Ġstud":900,"ife":901,"ale":902,"ton":903,"Ġpop":904,"Ġrece":905,"Ġearly":906,"ised":907,"Ġmill":908,"velop":909,"Ġoper":910,"ause":911,"ince":912,"Ġart":913,"Ġmil":914,"ten":915,"Ġcro":916,"Ġsl":917,"Ġyou":918,"Ġter":919,"ier":920,"Ġmain":921,"its":922,"ird":923,"Ġperform":924,"Ġincluding":925,"ities":926,"hn":927,"Ġcre":928,"ode":929,"Ġdevelop":930,"Ġbecame":931,"Ġorig":932,"ise":933,"ys":934,"Ġdown":935,"Ġknown":936,"Ġinst":937,"ject":938,"Ġport":939,"Ġunited":940,"ident":941,"urch":942,"Ġdesc":943,"ful":944,"ures":945,"vern":946,"Ġest":947,"Ġepis":948,"yl":949,"Ġ16":950,"Ġob":951,"ower":952,"air":953,"Ġship":954,"Ġcharac":955,"orn":956,"Ġmet":957,"Ġmat":958,"Ġ198":959,"Ġstr":960,"Ġcontin":961,"Ġmusic":962,"Ġland":963,"ement":964,"Ġshow":965,"ield":966,"Ġorigin":967,"az":968,"Ġ194":969,"elf":970,"Ġnov":971,"though":972,"Ġ15":973,"Ġalthough":974,"Ġdist":975,"Ġgovern":976,"Ġconst":977,"ont":978,"ather":979,"Ġimp":980,"Ġcrit":981,"Ġ11":982,"Ġfollowing":983,"ern":984,"Ġlike":985,"und":986,"Ġbegan":987,"Ġrun":988,"au":989,"Ġalong":990,"til":991,"Ġlead":992,"Ġdid":993,"Ġcould":994,"led":995,"Ġthough":996,"Ġcompan":997,"Ġamerican":998,"ann":999,"Ġ17":1000,"Ġcomple":1001,"uch":1002,"Ġaustral":1003,"iet":1004,"ool":1005,"ork":1006,"ock":1007,"Ġsign":1008,"ared":1009,"Ġjun":1010,"Ġnear":1011,"itt":1012,"Ġger":1013,"Ġke":1014,"Ġcare":1015,"ative":1016,"Ġold":1017,"Ġcentury":1018,"Ġbritish":1019,"emb":1020,"roup":1021,"Ġopen":1022,"Ġprov":1023,"ued":1024,"der":1025,"Ġ197":1026,"Ġdesign":1027,"ired":1028,"Ġjohn":1029,"Ġexp":1030,"up":1031,"Ġ196":1032,"Ġpers":1033,"Ġdif":1034,"Ġdisc":1035,"ually":1036,"Ġgroup":1037,"Ġchr":1038,"ains":1039,"ments":1040,"Ġbecause":1041,"ized":1042,"Ġcr":1043,"Ġsix":1044,"oy":1045,"son":1046,"Ġever":1047,"ined":1048,"Ġbar":1049,"Ġarea":1050,"Ġking":1051,"Ġuntil":1052,"ivers":1053,"Ġvar":1054,"aking":1055,"Ġcalled":1056,"Ġany":1057,"Ġpeop":1058,"uc":1059,"ient":1060,"Ġwest":1061,"Ġreturn":1062,"Ġwin":1063,"Ġfam":1064,"Ġins":1065,"Ġnational":1066,"row":1067,"Ġfeat":1068,"ah":1069,"Ġstates":1070,"ull":1071,"Ġmaj":1072,"Ġkm":1073,"ley":1074,"Ġepisode":1075,"ange":1076,"Ġdescrib":1077,"Ġoffic":1078,"ured":1079,"Ġattack":1080,"Ġprev":1081,"Ġdam":1082,"Ġstart":1083,"Ġchurch":1084,"Ġsince":1085,"ccess":1086,"gr":1087,"Ġpass":1088,"Ġadv":1089,"Ġroad":1090,"Ġir":1091,"Ġpeople":1092,"els":1093,"Ġaround":1094,"iam":1095,"ke":1096,"Ġaug":1097,"Ġel":1098,"gest":1099,"Ġhel":1100,"ists":1101,"ided":1102,"amed":1103,"Ġcommand":1104,"Ġmod":1105,"Ġeach":1106,"Ġju":1107,"Ġann":1108,"Ġmajor":1109,"Ġwee":1110,"Ġty":1111,"Ġaugust":1112,"Ġra":1113,"oot":1114,"Ġsame":1115,"Ġwhat":1116,"ouse":1117,"Ġsept":1118,"Ġstar":1119,"ially":1120,"Ġriver":1121,"Ġsupport":1122,"Ġsmall":1123,"ible":1124,"xt":1125,"ism":1126,"cept":1127,"ty":1128,"ove":1129,"Ġocc":1130,"rap":1131,"Ġown":1132,"Ġseptember":1133,"Ġ13":1134,"Ġuse":1135,"Ġfive":1136,"Ġeff":1137,"Ġconc":1138,"Ġmiss":1139,"anc":1140,"Ġserv":1141,"Ġreleased":1142,"osed":1143,"Ġif":1144,"Ġanother":1145,"Ġmillion":1146,"Ġjust":1147,"Ġlife":1148,"Ġstorm":1149,"Ġsuccess":1150,"Ġbest":1151,"Ġmed":1152,"Ġcamp":1153,"ium":1154,"Ġlarge":1155,"wards":1156,"Ġcompany":1157,"Ġclass":1158,"ets":1159,"Ġschool":1160,"Ġgerman":1161,"Ġbook":1162,"Ġgreat":1163,"Ġla":1164,"aced":1165,"Ġtri":1166,"Ġfur":1167,"Ġcour":1168,"Ġline":1169,"Ġconf":1170,"stem":1171,"Ġtem":1172,"ues":1173,"Ġtown":1174,"Ġeast":1175,"Ġeu":1176,"Ġwal":1177,"Ġpublic":1178,"Ġdirect":1179,"enn":1180,"Ġgun":1181,"Ġconsid":1182,"Ġmid":1183,"Ġturn":1184,"Ġprom":1185,"Ġfinal":1186,"Ġcolle":1187,"aining":1188,"Ġcontro":1189,"ron":1190,"Ġreport":1191,"Ġext":1192,"ians":1193,"ven":1194,"Ġ195":1195,"ina":1196,"ilt":1197,"ms":1198,"ped":1199,"Ġmag":1200,"Ġgre":1201,"Ġcharacter":1202,"Ġjune":1203,"Ġnow":1204,"Ġsystem":1205,"Ġbre":1206,"ution":1207,"ats":1208,"Ġmo":1209,"Ġmy":1210,"Ġgovernment":1211,"ology":1212,"Ġway":1213,"ives":1214,"ropical":1215,"Ġdue":1216,"Ġgl":1217,"Ġoct":1218,"Ġ191":1219,"over":1220,"ble":1221,"Ġjan":1222,"Ġcor":1223,"ark":1224,"Ġge":1225,"Ġche":1226,"Ġrest":1227,"aving":1228,"Ġ14":1229,"Ġtit":1230,"Ġlast":1231,"Ġlate":1232,"ink":1233,"ately":1234,"Ġmen":1235,"ural":1236,"Ġshort":1237,"Ġeven":1238,"ting":1239,"Ġisland":1240,"Ġ193":1241,"ony":1242,"Ġgames":1243,"Ġhistory":1244,"Ġmuch":1245,"uth":1246,"avy":1247,"Ġtook":1248,"ae":1249,"Ġhum":1250,"ically":1251,"Ġmark":1252,"Ġdivision":1253,"Ġbuild":1254,"ger":1255,"Ġhal":1256,"uary":1257,"ored":1258,"Ġblack":1259,"Ġwater":1260,"Ġchild":1261,"Ġhome":1262,"ober":1263,"Ġstre":1264,"Ġdem":1265,"Ġant":1266,"Ġname":1267,"Ġgeneral":1268,"Ġvery":1269,"Ġes":1270,"Ġoctober":1271,"ified":1272,"Ġpartic":1273,"ep":1274,"Ġunivers":1275,"ague":1276,"ball":1277,"Ġstru":1278,"oss":1279,"by":1280,"Ġvide":1281,"Ġrom":1282,"Ġwithin":1283,"Ġreceived":1284,"lish":1285,"Ġdeath":1286,"Ġtrack":1287,"be":1288,"Ġii":1289,"Ġjuly":1290,"Ġtop":1291,"Ġposition":1292,"Ġreview":1293,"empt":1294,"Ġplayed":1295,"Ġcapt":1296,"ash":1297,"Ġref":1298,"Ġsqu":1299,"Ġmarch":1300,"Ġdel":1301,"Ġnort":1302,"Ġmor":1303,"pect":1304,"Ġaccord":1305,"Ġincre":1306,"ility":1307,"ner":1308,"iving":1309,"Ġarr":1310,"ants":1311,"ional":1312,"get":1313,"ime":1314,"Ġvis":1315,"Ġarch":1316,"Ġbas":1317,"aged":1318,"cess":1319,"dom":1320,"Ġintern":1321,"Ġsw":1322,"Ġbeg":1323,"Ġ25":1324,"ops":1325,"Ġjanuary":1326,"erv":1327,"Ġorgan":1328,"ages":1329,"Ġdescribed":1330,"Ġtropical":1331,"aim":1332,"ling":1333,"Ġchrist":1334,"Ġpower":1335,"Ġthird":1336,"ides":1337,"Ġincluded":1338,"ril":1339,"Ġsingle":1340,"ively":1341,"Ġkill":1342,"Ġleg":1343,"Ġaccording":1344,"Ġpat":1345,"ody":1346,"Ġ30":1347,"Ġappear":1348,"Ġdest":1349,"Ġperson":1350,"Ġwind":1351,"Ġappro":1352,"ctions":1353,"Ġhar":1354,"Ġwon":1355,"Ġhur":1356,"Ġconstru":1357,"hen":1358,"sion":1359,"Ġevent":1360,"Ġtimes":1361,"Ġchamp":1362,"Ġleft":1363,"Ġvict":1364,"Ġfamily":1365,"rote":1366,"ple":1367,"Ġattempt":1368,"Ġallow":1369,"apan":1370,"Ġbased":1371,"Ġapril":1372,"ital":1373,"Ġposs":1374,"..":1375,"Ġdece":1376,"Ġspecies":1377,"Ġhand":1378,"Ġresp":1379,"Ġjapan":1380,"Ġmilit":1381,"Ġvideo":1382,"ham":1383,"Ġplace":1384,"Ġwhite":1385,"Ġclub":1386,"Ġfore":1387,"Ġlist":1388,"Ġbuilt":1389,"ently":1390,"Ġnovember":1391,"Ġsk":1392,"Ġaddition":1393,"Ġleague":1394,"Ġnamed":1395,"ai":1396,"bo":1397,"omin":1398,"iod":1399,"Ġwrote":1400,"Ġ...":1401,"Ġexpl":1402,"Ġprote":1403,"ograp":1404,"Ġfurther":1405,"Ġx":1406,"akes":1407,"Ġbelie":1408,"Ġprevious":1409,"Ġtech":1410,"Ġav":1411,"Ġyork":1412,"ched":1413,"Ġthose":1414,"Ġroute":1415,"Ġdiffer":1416,"Ġbus":1417,"Ġlight":1418,"Ġperiod":1419,"Ġeas":1420,"Ġcommun":1421,"Ġbattle":1422,"Ġnext":1423,"tend":1424,"ances":1425,"Ġestab":1426,"Ġstory":1427,"Ġcur":1428,"Ġhouse":1429,"Ġfoot":1430,"Ġval":1431,"rench":1432,"Ġer":1433,"Ġcal":1434,"Ġcommon":1435,"raft":1436,"mber":1437,"Ġsoc":1438,"Ġpost":1439,"Ġeuro":1440,"Ġdecember":1441,"ness":1442,"arch":1443,"Ġled":1444,"ption":1445,"ulation":1446,"med":1447,"Ġgod":1448,"Ġmonth":1449,"Ġrepl":1450,"ps":1451,"Ġsent":1452,"pend":1453,"na":1454,"Ġbattal":1455,"ached":1456,"Ġforces":1457,"Ġang":1458,"Ġrequ":1459,"Ġforce":1460,"ene":1461,"Ġred":1462,"ilar":1463,"ster":1464,"Ġcame":1465,"Ġarmy":1466,"osp":1467,"Ġsay":1468,"Ġmake":1469,"Ġstill":1470,"min":1471,"Ġside":1472,"Ġamong":1473,"ison":1474,"Ġtour":1475,"ards":1476,"ler":1477,"Ġfrench":1478,"Ġoriginal":1479,"aur":1480,"hy":1481,"Ġ192":1482,"Ġband":1483,"ense":1484,"idge":1485,"Ġweek":1486,"ged":1487,"Ġopp":1488,"Ġvill":1489,"hel":1490,"ese":1491,"Ġlocal":1492,"Ġauth":1493,"Ġfield":1494,"iven":1495,"Ġrad":1496,"Ġinit":1497,"let":1498,"Ġmilitary":1499,"self":1500,"eder":1501,"Ġhistor":1502,"Ġeurope":1503,"Ġ100":1504,"Ġyoun":1505,"Ġsimilar":1506,"Ġfire":1507,"Ġmer":1508,"Ġstand":1509,"que":1510,"Ġengland":1511,"Ġsee":1512,"atter":1513,"Ġtele":1514,"Ġcle":1515,"Ġright":1516,"Ġsom":1517,"Ġcy":1518,"Ġtro":1519,"Ġsol":1520,"Ġ2010":1521,"Ġsold":1522,"Ġtot":1523,"thing":1524,"Ġpresent":1525,"Ġlaw":1526,"Ġview":1527,"aken":1528,"ences":1529,"Ġreal":1530,"Ġje":1531,"Ġfar":1532,"ature":1533,"Ġmemb":1534,"Ġlow":1535,"Ġrole":1536,"mer":1537,"por":1538,"Ġfew":1539,"ience":1540,"bert":1541,"Ġuniversity":1542,"Ġsug":1543,"Ġlitt":1544,"Ġevery":1545,"Ġ2008":1546,"Ġformer":1547,"Ġcontinued":1548,"bs":1549,"Ġsuper":1550,"Ġrock":1551,"Ġcross":1552,"Ġlittle":1553,"Ġnever":1554,"ention":1555,"Ġplayer":1556,"Ġmoved":1557,"Ġcoun":1558,"Ġplan":1559,"Ġwithout":1560,"Ġfri":1561,"ott":1562,"Ġcareer":1563,"Ġwom":1564,"Ġiss":1565,"Ġheld":1566,"Ġexper":1567,"Ġhalf":1568,"aff":1569,"Ġpark":1570,"side":1571,"Ġtre":1572,"ross":1573,"Ġ2009":1574,"iation":1575,"uss":1576,"ery":1577,"uted":1578,"gy":1579,"Ġeffect":1580,"ission":1581,"Ġdefe":1582,"Ġpolit":1583,"ior":1584,"Ġpri":1585,"Ġdeb":1586,"Ġbill":1587,"Ġfre":1588,"Ġorder":1589,"Ġcover":1590,"Ġsongs":1591,"Ġcaus":1592,"elt":1593,"Ġresult":1594,"Ġhurric":1595,"aster":1596,"Ġimport":1597,"Ġoften":1598,"yal":1599,"read":1600,"Ġbeh":1601,"app":1602,"Ġassoc":1603,"ival":1604,"Ġstrong":1605,"Ġaward":1606,"Ġnight":1607,"Ġconsidered":1608,"Ġinfl":1609,"iment":1610,"Ġbrig":1611,"Ġtrad":1612,"Ġmatch":1613,"Ġpit":1614,"Ġproduction":1615,"Ġdays":1616,"Ġcontr":1617,"Ġcounty":1618,"Ġmembers":1619,"Ġcast":1620,"Ġtake":1621,"Ġmount":1622,"Ġclaim":1623,"Ġproject":1624,"ung":1625,"eng":1626,"Ġless":1627,"Ġpress":1628,"Ġdesp":1629,"Ġcat":1630,"Ġdet":1631,"Ġpoint":1632,"Ġchampions":1633,"Ġ21":1634,"Ġlevel":1635,"ob":1636,"yle":1637,"Ġprof":1638,"Ġrepres":1639,"Ġhighway":1640,"Ġ2007":1641,"Ġsuggest":1642,"Ġprop":1643,"Ġrelease":1644,"br":1645,"ister":1646,"Ġobs":1647,"Ġfeder":1648,"Ġrefer":1649,"Ġ23":1650,"Ġcomb":1651,"ches":1652,"Ġwat":1653,"ret":1654,"Ġhaving":1655,"Ġrich":1656,"Ġ24":1657,"Ġchang":1658,"me":1659,"ots":1660,"enc":1661,"Ġgood":1662,"Ġfind":1663,"Ġrecorded":1664,"ying":1665,"Ġlost":1666,"Ġfort":1667,"ories":1668,"Ġstat":1669,"Ġinternational":1670,"Ġdifferent":1671,"par":1672,"Ġscient":1673,"bru":1674,"Ġfle":1675,"Ġwritten":1676,"Ġbattalion":1677,"Ġhurricane":1678,"Ġsal":1679,"estern":1680,"Ġchart":1681,"nt":1682,"Ġ2011":1683,"Ġtotal":1684,"inc":1685,"Ġlove":1686,"Ġpa":1687,"Ġbur":1688,"Ġlook":1689,"gram":1690,"Ġord":1691,"ves":1692,"Ġinde":1693,"augh":1694,"Ġ22":1695,"ensive":1696,"Ġsum":1697,"ones":1698,"ico":1699,"Ġhy":1700,"Ġinvol":1701,"Ġfriend":1702,"ize":1703,"ried":1704,"Ġenglish":1705,"Ġdespite":1706,"Ġfebru":1707,"Ġauthor":1708,"Ġfebruary":1709,"Ġdevelopment":1710,"Ġsound":1711,"iter":1712,"Ġ2012":1713,"Ġpublished":1714,"Ġships":1715,"Ġaustralian":1716,"sh":1717,"Ġpal":1718,"Ġ2006":1719,"vision":1720,"Ġdon":1721,"Ġdecl":1722,"Ġcontrol":1723,"Ġ26":1724,"Ġcompet":1725,"ression":1726,"Ġthroughout":1727,"ering":1728,"Ġjack":1729,"ices":1730,"raw":1731,"Ġmanag":1732,"Ġphil":1733,"Ġnorther":1734,"Ġcentral":1735,"itar":1736,"Ġprot":1737,"Ġgold":1738,"Ġcountry":1739,"ring":1740,"Ġpur":1741,"Ġparticular":1742,"Ġeight":1743,"Ġfree":1744,"Ġonce":1745,"Ġsouther":1746,"Ġec":1747,"Ġearl":1748,"Ġservice":1749,"Ġnorthern":1750,"Ġten":1751,"rodu":1752,"ney":1753,"Ġcourt":1754,"Ġwant":1755,"vers":1756,"Ġmodern":1757,"Ġtitle":1758,"Ġtur":1759,"Ġvi":1760,"Ġsouthern":1761,"Ġequ":1762,"Ġaustralia":1763,"Ġrepresent":1764,"Ġgave":1765,"Ġbecome":1766,"line":1767,"Ġground":1768,"Ġsit":1769,"Ġcult":1770,"Ġaff":1771,"Ġreported":1772,"Ġdestro":1773,"Ġsite":1774,"ising":1775,"Ġham":1776,"Ġlim":1777,"Ġft":1778,"Ġha":1779,"aces":1780,"Ġpopular":1781,"Ġwent":1782,"ax":1783,"Ġmich":1784,"Ġroyal":1785,"Ġcanad":1786,"Ġproduced":1787,"Ġprogram":1788,"Ġho":1789,"Ġtoo":1790,"Ġlive":1791,"Ġgiven":1792,"Ġthought":1793,"Ġball":1794,"Ġhor":1795,"sequ":1796,"Ġsignific":1797,"Ġinflu":1798,"co":1799,"Ġversion":1800,"atic":1801,"Ġlab":1802,"ploy":1803,"Ġson":1804,"Ġwood":1805,"Ġchildren":1806,"Ġles":1807,"Ġread":1808,"Ġalice":1809,"itions":1810,"Ġshould":1811,"day":1812,"ument":1813,"ably":1814,"Ġchampionship":1815,"Ġwestern":1816,"Ġhour":1817,"Ġcoast":1818,"Ġstruct":1819,"craft":1820,"Ġacross":1821,"Ġactiv":1822,"Ġ!":1823,"Ġcas":1824,"Ġmaking":1825,"Ġfront":1826,"Ġyoung":1827,"Ġciv":1828,"Ġ28":1829,"rent":1830,"Ġcritic":1831,"iety":1832,"Ġaway":1833,"xim":1834,"Ġage":1835,"Ġwriting":1836,"Ġill":1837,"Ġgeor":1838,"Ġve":1839,"ara":1840,"arn":1841,"Ġheavy":1842,"Ġgrand":1843,"Ġce":1844,"Ġtelevision":1845,"Ġmass":1846,"Ġhuman":1847,"che":1848,"Ġnet":1849,"Ġafric":1850,"Ġget":1851,"ither":1852,"Ġroman":1853,"Ġdou":1854,"Ġsquad":1855,"ead":1856,"used":1857,"ertain":1858,"Ġreturned":1859,"ille":1860,"Ġinclude":1861,"Ġeastern":1862,"Ġtor":1863,"Ġ27":1864,"Ġseen":1865,"Ġmiles":1866,"Ġ50":1867,"Ġknow":1868,"Ġconv":1869,"Ġprim":1870,"Ġpresident":1871,"Ġseven":1872,"Ġusing":1873,"Ġperformance":1874,"Ġfail":1875,"Ġwilliam":1876,"Ġcivil":1877,"Ġ2013":1878,"Ġconstruction":1879,"ape":1880,"Ġhill":1881,"antry":1882,"ator":1883,"ama":1884,"ades":1885,"Ġstated":1886,"ization":1887,"Ġdeveloped":1888,"Ġbuilding":1889,"Ġput":1890,"Ġarg":1891,"Ġbroad":1892,"Ġpopulation":1893,"ship":1894,"Ġfight":1895,"Ġreached":1896,"Ġsuff":1897,"Ġtechn":1898,"fic":1899,"Ġvo":1900,"Ġdestroy":1901,"Ġsignificant":1902,"Ġpra":1903,"amb":1904,"Ġmean":1905,"Ġburn":1906,"Ġamerica":1907,"Ġjapanese":1908,"ford":1909,"rew":1910,"Ġbase":1911,"Ġsun":1912,"Ġpain":1913,"Ġmm":1914,"Ġnews":1915,"Ġcenter":1916,"ended":1917,"Ġspecial":1918,"Ġestabl":1919,"ius":1920,"Ġfull":1921,"Ġinstead":1922,"Ġannoun":1923,"Ġoccur":1924,"Ġfem":1925,"Ġbody":1926,"Ġhig":1927,"play":1928,"Ġfact":1929,"Ġsurv":1930,"iness":1931,"Ġofficial":1932,"Ġ29":1933,"Ġfelt":1934,"Ġdev":1935,"Ġinfantry":1936,"yn":1937,"inted":1938,"Ġworks":1939,"Ġbegin":1940,"Ġfall":1941,"Ġ190":1942,"Ġguns":1943,"ground":1944,"Ġfif":1945,"Ġfather":1946,"Ġmal":1947,"com":1948,"Ġcou":1949,"Ġhom":1950,"aves":1951,"Ġhimself":1952,"Ġsan":1953,"Ġlond":1954,"utes":1955,"Ġestablished":1956,"iers":1957,"Ġdiscover":1958,"most":1959,"Ġcir":1960,"aign":1961,"Ġrange":1962,"Ġtrav":1963,"Ġfeet":1964,"ological":1965,"Ġcampaign":1966,"Ġtal":1967,"reek":1968,"Ġformed":1969,"Ġlocated":1970,"Ġstreet":1971,"Ġlondon":1972,"af":1973,"Ġdav":1974,"Ġareas":1975,"Ġneed":1976,"Ġintrodu":1977,"Ġvarious":1978,"ges":1979,"Ġvol":1980,"Ġimportant":1981,"Ġol":1982,"Ġfun":1983,"Ġplayers":1984,"Ġupon":1985,"Ġide":1986,"Ġdu":1987,"Ġindust":1988,"Ġguitar":1989,"Ġiron":1990,"rest":1991,"Ġbrigade":1992,"Ġmix":1993,"Ġhero":1994,"Ġfac":1995,"isted":1996,"Ġfootball":1997,"Ġfig":1998,"Ġengine":1999,"Ġoriginally":2000,"work":2001,"Ġstri":2002,"Ġround":2003,"Ġkilled":2004,"ination":2005,"ened":2006,"Ġlet":2007,"Ġsuccessful":2008,"alth":2009,"Ġdied":2010,"Ġnoted":2011,"Ġpoem":2012,"Ġmi":2013,"ox":2014,"oon":2015,"Ġwall":2016,"Ġstyle":2017,"Ġtest":2018,"erc":2019,"Ġdoes":2020,"ylan":2021,"Ġmot":2022,"ush":2023,"Ġdylan":2024,"Ġcolon":2025,"acy":2026,"Ġsett":2027,"Ġword":2028,"Ġrelig":2029,"ald":2030,"Ġsn":2031,"itive":2032,"ript":2033,"Ġstarted":2034,"lo":2035,"Ġpen":2036,"Ġkingdom":2037,"ration":2038,"ief":2039,"Ġdepart":2040,"Ġtyp":2041,"omb":2042,"field":2043,"gress":2044,"ids":2045,"Ġperformed":2046,"Ġtroops":2047,"Ġmem":2048,"Ġnat":2049,"Ġinterest":2050,"rie":2051,"Ġothers":2052,"rick":2053,"Ġremained":2054,"iting":2055,"ipp":2056,"Ġ31":2057,"Ġire":2058,"Ġelect":2059,"osaur":2060,"ma":2061,"Ġhold":2062,"fall":2063,"itted":2064,"idence":2065,"Ġcaused":2066,"mp":2067,"Ġpolitical":2068,"Ġvir":2069,"Ġpromot":2070,"ogn":2071,"Ġireland":2072,"orts":2073,"Ġregion":2074,"cher":2075,"Ġlang":2076,"Ġjames":2077,"Ġevents":2078,"Ġfav":2079,"onom":2080,"Ġhol":2081,"Ġpeak":2082,"Ġque":2083,"Ġnon":2084,"Ġentire":2085,"ino":2086,"Ġindepend":2087,"ec":2088,"Ġly":2089,"Ġ2005":2090,"ream":2091,"Ġhon":2092,"Ġagre":2093,"Ġcritics":2094,"cil":2095,"Ġsea":2096,"Ġcirc":2097,"Ġbi":2098,"Ġhot":2099,"Ġable":2100,"Ġprofess":2101,"Ġcommission":2102,"iated":2103,"Ġaud":2104,"Ġmad":2105,"Ġey":2106,"Ġbehind":2107,"ints":2108,"Ġdirector":2109,"Ġadded":2110,"ero":2111,"Ġmother":2112,"Ġtom":2113,"Ġcond":2114,"ries":2115,"Ġgrow":2116,"Ġearth":2117,"Ġaircraft":2118,"ask":2119,"ament":2120,"Ġserved":2121,"Ġfollowed":2122,"Ġeventually":2123,"Ġborn":2124,"Ġdamage":2125,"Ġrelations":2126,"Ġreb":2127,"Ġoperations":2128,"Ġcreated":2129,"Ġestim":2130,"Ġbow":2131,"enced":2132,"ctor":2133,"Ġleast":2134,"Ġcharacters":2135,"bor":2136,"asing":2137,"Ġ40":2138,"Ġmeet":2139,"Ġbrown":2140,"Ġtradition":2141,"Ġrul":2142,"Ġatl":2143,"Ġbird":2144,"Ġden":2145,"Ġhit":2146,"Ġhen":2147,"Ġanim":2148,"Ġdiffic":2149,"Ġmagaz":2150,"Ġdifficult":2151,"Ġsil":2152,"mar":2153,"Ġpred":2154,"Ġsele":2155,"antic":2156,"Ġenc":2157,"Ġbecom":2158,"Ġ189":2159,"Ġsaw":2160,"Ġsat":2161,"ana":2162,"enth":2163,"Ġcompleted":2164,"Ġder":2165,"Ġloss":2166,"Ġalmost":2167,"Ġaction":2168,"Ġcup":2169,"Ġwomen":2170,"less":2171,"Ġinn":2172,"Ġcomment":2173,"Ġsubsequ":2174,"Ġhelp":2175,"ways":2176,"ael":2177,"Ġcer":2178,"Ġnar":2179,"Ġrail":2180,"Ġappeared":2181,"Ġcycl":2182,"Ġannounced":2183,"Ġtoget":2184,"Ġli":2185,"Ġ2004":2186,"Ġproduc":2187,"Ġtogether":2188,"Ġfourth":2189,"ze":2190,"Ġident":2191,"Ġod":2192,"Ġhard":2193,"Ġparty":2194,"Ġcoll":2195,"rought":2196,"Ġcop":2197,"Ġprocess":2198,"Ġtransport":2199,"go":2200,"Ġdi":2201,"ample":2202,"Ġmonths":2203,"Ġcase":2204,"Ġhall":2205,"Ġnav":2206,"Ġul":2207,"ivid":2208,"Ġchap":2209,"rict":2210,"Ġfleet":2211,"aly":2212,"Ġlos":2213,"Ġredu":2214,"Ġgal":2215,"dle":2216,"Ġlik":2217,"Ġoperation":2218,"Ġstars":2219,"ique":2220,"Ġtowards":2221,"iff":2222,"ought":2223,"ucle":2224,"Ġru":2225,"Ġrac":2226,"Ġclose":2227,"ected":2228,"Ġnovel":2229,"Ġaver":2230,"Ġsour":2231,"Ġfa":2232,"Ġvoc":2233,"Ġbay":2234,"Ġlack":2235,"odes":2236,"Ġfeatures":2237,"den":2238,"ming":2239,"ston":2240,"Ġdecided":2241,"Ġber":2242,"Ġmcc":2243,"ality":2244,"ressed":2245,"Ġbig":2246,"Ġcome":2247,"emy":2248,"Ġ2015":2249,"cent":2250,"Ġmur":2251,"ray":2252,"Ġrese":2253,"Ġstation":2254,"Ġrain":2255,"Ġindivid":2256,"Ġstage":2257,"Ġ2003":2258,"Ġaccom":2259,"Ġsex":2260,"Ġsoon":2261,"Ġjew":2262,"Ġtaken":2263,"Ġbir":2264,"Ġeither":2265,"Ġrather":2266,"Ġinvest":2267,"aph":2268,"ency":2269,"Ġny":2270,"ements":2271,"Ġrecogn":2272,"Ġwinds":2273,"tim":2274,"Ġcut":2275,"Ġrank":2276,"Ġplaying":2277,"su":2278,"Ġtrib":2279,"Ġnavy":2280,"Ġflight":2281,"Ġbusiness":2282,"Ġ188":2283,"Ġoffice":2284,"wh":2285,"Ġinform":2286,"ned":2287,"uck":2288,"heast":2289,"Ġwife":2290,"Ġregiment":2291,"Ġscientology":2292,"Ġexc":2293,"Ġmex":2294,"Ġmc":2295,"Ġjour":2296,"Ġforest":2297,"Ġmach":2298,"Ġclos":2299,"Ġappo":2300,"Ġrace":2301,"Ġze":2302,"Ġimpro":2303,"igned":2304,"action":2305,"Ġmuse":2306,"Ġawards":2307,"Ġsepar":2308,"Ġquar":2309,"Ġcurrent":2310,"cast":2311,"Ġhost":2312,"Ġproble":2313,"Ġgoal":2314,"to":2315,"aching":2316,"Ġdepression":2317,"Ġesc":2318,"Ġleading":2319,"ators":2320,"istic":2321,"Ġterrit":2322,"Ġlaun":2323,"Ġdavid":2324,"aut":2325,"Ġcreat":2326,"Ġstop":2327,"aps":2328,"Ġfrance":2329,"Ġcrew":2330,"Ġtreat":2331,"Ġmac":2332,"aper":2333,"Ġtype":2334,"ica":2335,"elling":2336,"Ġscored":2337,"olution":2338,"Ġflood":2339,"Ġoutside":2340,"Ġinterv":2341,"Ġunits":2342,"Ġadm":2343,"Ġwales":2344,"Ġlangu":2345,"Ġcru":2346,"Ġmember":2347,"Ġnucle":2348,"Ġ185":2349,"ata":2350,"Ġanc":2351,"king":2352,"Ġwid":2353,"Ġcost":2354,"Ġmater":2355,"ceed":2356,"Ġshot":2357,"Ġemb":2358,"Ġmove":2359,"Ġach":2360,"Ġface":2361,"Ġpast":2362,"Ġ35":2363,"Ġaccept":2364,"medi":2365,"ota":2366,"pec":2367,"Ġindian":2368,"Ġfeatured":2369,"ography":2370,"Ġmagazine":2371,"Ġsen":2372,"Ġcreek":2373,"Ġdomin":2374,"Ġfinished":2375,"gin":2376,"west":2377,"Ġseem":2378,"Ġdirected":2379,"anch":2380,"Ġexample":2381,"Ġrecords":2382,"ole":2383,"Ġfund":2384,"Ġconn":2385,"Ġpoet":2386,"Ġrespons":2387,"Ġclear":2388,"Ġbrought":2389,"Ġstone":2390,"ully":2391,"Ġrespect":2392,"Ġmeas":2393,"Ġcouncil":2394,"Ġrelationship":2395,"urb":2396,"Ġkil":2397,"ude":2398,"Ġbelieved":2399,"Ġfoc":2400,"Ġunion":2401,"Ġtow":2402,"Ġintens":2403,"Ġcommerc":2404,"wood":2405,"Ġpot":2406,"Ġ500":2407,"Ġopening":2408,"Ġweeks":2409,"Ġsquadron":2410,"Ġpac":2411,"Ġrap":2412,"Ġrobert":2413,"Ġprem":2414,"Ġelements":2415,"Ġgenerally":2416,"Ġcarey":2417,"Ġopened":2418,"head":2419,"Ġcard":2420,"ington":2421,"Ġregular":2422,"ked":2423,"uation":2424,"Ġcell":2425,"Ġcondu":2426,"Ġplaced":2427,"Ġabove":2428,"Ġrecording":2429,"Ġkey":2430,"tended":2431,"ugh":2432,"Ġbra":2433,"Ġfell":2434,"Ġstren":2435,"Ġsequ":2436,"Ġprob":2437,"Ġlargest":2438,"Ġmiddle":2439,"reg":2440,"Ġcam":2441,"Ġox":2442,"Ġpoints":2443,"Ġinitially":2444,"Ġearlier":2445,"men":2446,"Ġmph":2447,"Ġexec":2448,"Ġregard":2449,"Ġworking":2450,"imes":2451,"Ġ186":2452,"Ġsaying":2453,"ville":2454,"Ġprovided":2455,"Ġvictory":2456,"board":2457,"lic":2458,"here":2459,"Ġmust":2460,"Ġdraw":2461,"ential":2462,"thod":2463,"Ġindic":2464,"Ġpaul":2465,"aland":2466,"ida":2467,"Ġpolice":2468,"nes":2469,"Ġmult":2470,"Ġarchae":2471,"Ġappearance":2472,"Ġera":2473,"Ġhours":2474,"Ġbal":2475,"Ġfly":2476,"Ġheav":2477,"Ġcho":2478,"ishing":2479,"Ġflor":2480,"Ġsecret":2481,"Ġstreng":2482,"hest":2483,"Ġthom":2484,"Ġthink":2485,"Ġplat":2486,"Ġpriv":2487,"Ġstudio":2488,"Ġdesigned":2489,"Ġradio":2490,"Ġwanted":2491,"Ġsus":2492,"umb":2493,"Ġquick":2494,"Ġrepubl":2495,"Ġnine":2496,"Ġrose":2497,"Ġcompos":2498,"Ġpossible":2499,"Ġprior":2500,"Ġmuseum":2501,"uk":2502,"Ġq":2503,"Ġpreviously":2504,"Ġpet":2505,"Ġlower":2506,"Ġjud":2507,"Ġspan":2508,"Ġacad":2509,"Ġanti":2510,"Ġinvolved":2511,"for":2512,"pan":2513,"anks":2514,"asion":2515,"ros":2516,"Ġcondom":2517,"Ġdeter":2518,"Ġallowed":2519,"Ġvillage":2520,"my":2521,"iding":2522,"Ġyards":2523,"Ġneg":2524,"Ġeduc":2525,"Ġassociation":2526,"Ġreve":2527,"Ġspace":2528,"Ġparl":2529,"gg":2530,"Ġroom":2531,"Ġemploy":2532,"iction":2533,"Ġcommunity":2534,"Ġgeorge":2535,"oo":2536,"Ġlat":2537,"Ġreason":2538,"Ġdeal":2539,"Ġpract":2540,"Ġeuropean":2541,"Ġachie":2542,"ores":2543,"erous":2544,"Ġleng":2545,"Ġgir":2546,"Ġsection":2547,"Ġviet":2548,"Ġresul":2549,"Ġbreak":2550,"ls":2551,"Ġexist":2552,"ey":2553,"onst":2554,"Ġpoor":2555,"Ġreplaced":2556,"uel":2557,"Ġpie":2558,"Ġangel":2559,"Ġmanager":2560,"Ġparticularly":2561,"Ġath":2562,"Ġblue":2563,"Ġsym":2564,"Ġbrother":2565,"Ġeconom":2566,"rated":2567,"Ġscre":2568,"Ġsaf":2569,"Ġminor":2570,"Ġsummer":2571,"Ġtheat":2572,"Ġrh":2573,"Ġtraining":2574,"Ġjoined":2575,"Ġwil":2576,"Ġhous":2577,"Ġdiss":2578,"Ġviol":2579,"ties":2580,"urg":2581,"Ġkore":2582,"ounted":2583,"Ġfeel":2584,"Ġremov":2585,"Ġinsp":2586,"Ġestimated":2587,"nar":2588,"Ġnomin":2589,"Ġstay":2590,"Ġamb":2591,"Ġcollege":2592,"Ġbeginning":2593,"Ġparliam":2594,"Ġmart":2595,"Ġthreat":2596,"Ġcommit":2597,"Ġ187":2598,"Ġ2014":2599,"Ġstudy":2600,"Ġcommander":2601,"ving":2602,"Ġinj":2603,"Ġmetres":2604,"Ġchristian":2605,"Ġrepublic":2606,"oring":2607,"Ġdom":2608,"Ġhosp":2609,"Ġgar":2610,"Ġforced":2611,"Ġdead":2612,"Ġfemale":2613,"ram":2614,"Ġnorm":2615,"ula":2616,"Ġ2001":2617,"inese":2618,"sel":2619,"Ġ2000":2620,"Ġevidence":2621,"Ġtransfer":2622,"anned":2623,"Ġcommercial":2624,"ih":2625,"Ġmr":2626,"Ġchinese":2627,"Ġ1970":2628,"Ġaut":2629,"quar":2630,"Ġscene":2631,"Ġpraised":2632,"Ġlength":2633,"Ġlines":2634,"aint":2635,"ago":2636,"Ġbridge":2637,"Ġincreased":2638,"Ġavail":2639,"Ġmaterial":2640,"Ġparliament":2641,"uter":2642,"Ġliter":2643,"Ġwithd":2644,"Ġven":2645,"Ġworked":2646,"Ġsomet":2647,"down":2648,"ita":2649,"Ġbey":2650,"Ġcritical":2651,"Ġordered":2652,"Ġtaking":2653,"ste":2654,"aded":2655,"Ġstaff":2656,"Ġchange":2657,"oke":2658,"Ġgoing":2659,"Ġmaint":2660,"itz":2661,"Ġhapp":2662,"elled":2663,"Ġzealand":2664,"nel":2665,"Ġmel":2666,"Ġscen":2667,"Ġimmedi":2668,"Ġcapital":2669,"Ġbackground":2670,"Ġinstit":2671,"Ġturned":2672,"Ġsocial":2673,"Ġbritain":2674,"Ġfut":2675,"Ġmos":2676,"Ġstructure":2677,"Ġsam":2678,"ania":2679,"lement":2680,"imin":2681,"Ġyour":2682,"Ġwheel":2683,"Ġsociety":2684,"Ġmichael":2685,"Ġquarter":2686,"pr":2687,"uz":2688,"Ġruss":2689,"Ġitself":2690,"Ġremains":2691,"Ġsurf":2692,"Ġoccup":2693,"val":2694,"Ġmary":2695,"Ġlad":2696,"Ġren":2697,"Ġassist":2698,"Ġemp":2699,"Ġ1990":2700,"Ġsubst":2701,"Ġlesnar":2702,"Ġatlantic":2703,"Ġmexico":2704,"Ġyard":2705,"kn":2706,"ky":2707,"Ġos":2708,"orial":2709,"Ġdoc":2710,"Ġ45":2711,"ibility":2712,"oney":2713,"Ġbetter":2714,"Ġapproxim":2715,"Ġhighest":2716,"Ġpacific":2717,"Ġwhom":2718,"Ġmountain":2719,"off":2720,"Ġheart":2721,"Ġparticip":2722,"Ġinterview":2723,"Ġfood":2724,"aring":2725,"ready":2726,"hic":2727,"hib":2728,"Ġgot":2729,"clus":2730,"pper":2731,"Ġ60":2732,"Ġaverage":2733,"ca":2734,"Ġdeep":2735,"aker":2736,"Ġcontrib":2737,"Ġreception":2738,"Ġslow":2739,"Ġmedia":2740,"Ġpay":2741,"Ġdro":2742,"Ġplot":2743,"ification":2744,"Ġfederer":2745,"Ġhorse":2746,"Ġmight":2747,"arily":2748,"Ġnative":2749,"Ġassemb":2750,"Ġsubject":2751,"Ġtemple":2752,"Ġflorida":2753,"Ġdark":2754,"ulf":2755,"oph":2756,"Ġexcept":2757,"Ġenough":2758,"Ġsurround":2759,"Ġincreasing":2760,"Ġpun":2761,"Ġnames":2762,"Ġ2002":2763,"Ġsigned":2764,"Ġsoldiers":2765,"rd":2766,"utive":2767,"ession":2768,"Ġdisp":2769,"Ġphys":2770,"Ġarrived":2771,"Ġclaimed":2772,"Ġrichard":2773,"Ġtravel":2774,"Ġreligious":2775,"Ġresearch":2776,"rison":2777,"Ġproper":2778,"pected":2779,"Ġunc":2780,"ordan":2781,"Ġadmin":2782,"Ġobject":2783,"porary":2784,"Ġvoice":2785,"Ġwild":2786,"Ġcertain":2787,"Ġlou":2788,"Ġparts":2789,"Ġcomplete":2790,"Ġreviews":2791,"Ġgive":2792,"stand":2793,"Ġalready":2794,"Ġoverall":2795,"Ġdamaged":2796,"band":2797,"tar":2798,"erved":2799,"Ġbad":2800,"Ġhun":2801,"Ġtold":2802,"Ġdepartment":2803,"Ġavailable":2804,"ha":2805,"Ġnearly":2806,"Ġpassed":2807,"Ġindustry":2808,"Ġthomas":2809,"Ġsize":2810,"Ġtoday":2811,"Ġjordan":2812,"rian":2813,"Ġimm":2814,"Ġgreen":2815,"Ġdefeated":2816,"oid":2817,"Ġwide":2818,"Ġour":2819,"Ġdig":2820,"Ġrob":2821,"abit":2822,"Ġprobably":2823,"ites":2824,"Ġimag":2825,"Ġterm":2826,"Ġdetail":2827,"Ġsometimes":2828,"ga":2829,"Ġot":2830,"Ġdate":2831,"Ġrunning":2832,"Ġadditional":2833,"Ġestablish":2834,"Ġoliv":2835,"ping":2836,"xas":2837,"Ġuk":2838,"Ġrang":2839,"Ġdeg":2840,"ulated":2841,"gypt":2842,"nal":2843,"of":2844,"vert":2845,"Ġwhose":2846,"Ġ36":2847,"Ġcontem":2848,"Ġqueen":2849,"Ġapproximately":2850,"ii":2851,"Ġtar":2852,"aries":2853,"Ġdut":2854,"Ġegypt":2855,"Ġforward":2856,"Ġabs":2857,"Ġcarol":2858,"Ġcanada":2859,"Ġappointed":2860,"ket":2861,"Ġple":2862,"aled":2863,"Ġlatter":2864,"Ġboard":2865,"Ġgrad":2866,"Ġcontract":2867,"Ġlanguage":2868,"Ġdan":2869,"ateg":2870,"Ġboy":2871,"Ġ75":2872,"Ġquest":2873,"wor":2874,"erson":2875,"Ġexam":2876,"Ġ1960":2877,"Ġrequired":2878,"Ġdebut":2879,"Ġbod":2880,"isc":2881,"ila":2882,"Ġupper":2883,"une":2884,"Ġfighting":2885,"Ġvietn":2886,"ining":2887,"Ġmom":2888,"Ġmort":2889,"ouri":2890,"Ġnin":2891,"ription":2892,"Ġ38":2893,"Ġ183":2894,"Ġheadquar":2895,"Ġcomplet":2896,"stein":2897,"Ġben":2898,"Ġlay":2899,"Ġscott":2900,"Ġwinning":2901,"Ġprevent":2902,"Ġhenry":2903,"Ġtell":2904,"Ġtouch":2905,"Ġhere":2906,"Ġsem":2907,"Ġairport":2908,"Ġgroups":2909,"Ġsubsequently":2910,"ases":2911,"Ġunit":2912,"ference":2913,"Ġwriter":2914,"Ġmissouri":2915,"Ġprotest":2916,"back":2917,"Ġlake":2918,"urity":2919,"Ġremaining":2920,"Ġmont":2921,"Ġathlet":2922,"Ġcred":2923,"ability":2924,"Ġunl":2925,"Ġdecision":2926,"Ġsuggested":2927,"Ġlimited":2928,"Ġbab":2929,"Ġfer":2930,"Ġthus":2931,"sec":2932,"Ġvictor":2933,"Ġintroduced":2934,"atory":2935,"Ġmale":2936,"Ġgoals":2937,"Ġlarger":2938,"Ġmoving":2939,"Ġcomplex":2940,"Ġobserv":2941,"ki":2942,"Ġbord":2943,"oration":2944,"Ġscore":2945,"Ġdisplay":2946,"Ġended":2947,"Ġshows":2948,"Ġwoman":2949,"Ġbul":2950,"Ġran":2951,"ching":2952,"Ġdistrict":2953,"Ġespec":2954,"hens":2955,"Ġissue":2956,"Ġfailed":2957,"Ġfifth":2958,"oor":2959,"Ġdaugh":2960,"ilities":2961,"ett":2962,"Ġroll":2963,"Ġcaptain":2964,"Ġnero":2965,"ume":2966,"Ġyet":2967,"Ġafrica":2968,"olic":2969,"cts":2970,"Ġcentre":2971,"Ġvisit":2972,"Ġfriends":2973,"Ġnatural":2974,"Ġespecially":2975,"gl":2976,"je":2977,"onse":2978,"Ġbomb":2979,"uments":2980,"Ġtwent":2981,"Ġcharles":2982,"Ġremain":2983,"Ġsupported":2984,"Ġcaptured":2985,"Ġnaval":2986,"ires":2987,"Ġdyn":2988,"Ġemper":2989,"Ġminutes":2990,"Ġchanges":2991,"Ġinvestig":2992,"iest":2993,"Ġcorn":2994,"Ġpan":2995,"illery":2996,"Ġindia":2997,"Ġmixed":2998,"Ġ?":2999,"Ġast":3000,"ari":3001,"Ġalways":3002,"Ġspent":3003,"Ġpeter":3004,"Ġ80":3005,"Ġartillery":3006,"Ġgermany":3007,"Ġdiscovered":3008,"Ġspanish":3009,"bers":3010,"fect":3011,"onic":3012,"Ġhop":3013,"idents":3014,"apt":3015,"abb":3016,"Ġintended":3017,"Ġirish":3018,"Ġconcert":3019,"Ġresponse":3020,"Ġdestroyed":3021,"Ġfuture":3022,"bc":3023,"lor":3024,"Ġself":3025,"Ġblood":3026,"Ġnetwork":3027,"Ġca":3028,"ises":3029,"Ġbeat":3030,"Ġ1980":3031,"Ġruns":3032,"Ġcounter":3033,"Ġlyric":3034,"ker":3035,"ads":3036,"Ġtraff":3037,"Ġscript":3038,"Ġfinally":3039,"Ġsquare":3040,"Ġfederal":3041,"Ġoce":3042,"Ġhealth":3043,"ows":3044,"Ġchic":3045,"Ġusually":3046,"Ġgrant":3047,"Ġguard":3048,"Ġmorning":3049,"Ġund":3050,"ays":3051,"Ġnotes":3052,"Ġincludes":3053,"Ġsail":3054,"Ġteams":3055,"Ġfeature":3056,"Ġfrequ":3057,"Ġprofessional":3058,"yer":3059,"Ġfox":3060,"outh":3061,"Ġstories":3062,"rief":3063,"Ġmention":3064,"Ġ184":3065,"Ġmostly":3066,"Ġemer":3067,"Ġpositive":3068,"Ġprovide":3069,"Ġsmaller":3070,"Ġshortly":3071,"Ġcanadian":3072,"Ġbroadcast":3073,"Ġpare":3074,"Ġlink":3075,"Ġarab":3076,"ishop":3077,"ples":3078,"Ġfrank":3079,"Ġfilms":3080,"Ġkeep":3081,"Ġpersonal":3082,"Ġfavor":3083,"Ġagreed":3084,"Ġultim":3085,"Ġwit":3086,"Ġpair":3087,"pped":3088,"Ġpenn":3089,"Ġmounted":3090,"Ġminute":3091,"Ġoldham":3092,"Ġbecoming":3093,"Ġscreen":3094,"ken":3095,"Ġtax":3096,"itect":3097,"Ġliving":3098,"Ġcomed":3099,"Ġrow":3100,"Ġmusical":3101,"Ġpressure":3102,"gar":3103,"mond":3104,"Ġschol":3105,"Ġstudents":3106,"Ġcorps":3107,"Ġarchitect":3108,"Ġeducation":3109,"Ġoly":3110,"Ġlord":3111,"Ġlog":3112,"Ġjin":3113,"Ġlocation":3114,"Ġpositions":3115,"Ġrequest":3116,"Ġheadquarters":3117,"Ġolymp":3118,"gen":3119,"Ġbatter":3120,"Ġinh":3121,"Ġadop":3122,"hedral":3123,"Ġshell":3124,"Ġspeed":3125,"Ġcarried":3126,"Ġmovement":3127,"anna":3128,"Ġtemper":3129,"Ġiii":3130,"Ġbirth":3131,"Ġmakes":3132,"Ġmoney":3133,"iser":3134,"acted":3135,"Ġshown":3136,"Ġoppos":3137,"Ġidea":3138,"Ġlikely":3139,"Ġprivate":3140,"rack":3141,"uan":3142,"change":3143,"andon":3144,"teen":3145,"Ġcann":3146,"Ġvers":3147,"Ġequip":3148,"Ġculture":3149,"Ġprimary":3150,"Ġcm":3151,"Ġthings":3152,"Ġasked":3153,"igan":3154,"Ġrapid":3155,"Ġtv":3156,"Ġsout":3157,"Ġcath":3158,"Ġdoll":3159,"Ġconclud":3160,"umn":3161,"Ġbox":3162,"Ġ1999":3163,"Ġlarg":3164,"osaurus":3165,"atively":3166,"Ġram":3167,"Ġvot":3168,"Ġchina":3169,"Ġ70":3170,"Ġcompanies":3171,"Ġeffects":3172,"Ġdefeat":3173,"Ġproblems":3174,"selves":3175,"Ġadminist":3176,"Ġwound":3177,"Ġconcept":3178,"Ġchief":3179,"Ġtrade":3180,"Ġrelated":3181,"Ġbelow":3182,"Ġofficers":3183,"Ġconcern":3184,"Ġsurface":3185,"Ġolivier":3186,"light":3187,"Ġgall":3188,"Ġjer":3189,"agon":3190,"Ġshoot":3191,"Ġpercent":3192,"Ġcolor":3193,"Ġbooks":3194,"Ġcasual":3195,"Ġcele":3196,"Ġquickly":3197,"Ġempire":3198,"cing":3199,"ios":3200,"Ġnations":3201,"Ġnature":3202,"Ġimage":3203,"Ġconsist":3204,"Ġ1995":3205,"Ġbillboard":3206,"Ġcathedral":3207,"Ġreferred":3208,"Ġranked":3209,"Ġrif":3210,"Ġridge":3211,"Ġleaving":3212,"Ġprinc":3213,"Ġjewish":3214,"Ġhospital":3215,"ror":3216,"under":3217,"uals":3218,"well":3219,"Ġtons":3220,"inct":3221,"Ġsand":3222,"Ġcad":3223,"Ġbrief":3224,"Ġpil":3225,"Ġrein":3226,"Ġbeaut":3227,"Ġsev":3228,"Ġ32":3229,"Ġwhole":3230,"Ġentered":3231,"Ġvirgin":3232,"Ġtraffic":3233,"ners":3234,"Ġale":3235,"Ġmethod":3236,"Ġbring":3237,"Ġeye":3238,"Ġmachine":3239,"Ġterritory":3240,"Ġemperor":3241,"mas":3242,"icted":3243,"ria":3244,"Ġnumbers":3245,"Ġelection":3246,"Ġarrang":3247,"Ġcalif":3248,"Ġexperience":3249,"Ġpow":3250,"Ġhaw":3251,"Ġ400":3252,"Ġconstant":3253,"Ġdiscuss":3254,"Ġadvance":3255,"Ġmajority":3256,"Ġcourse":3257,"Ġcyclone":3258,"Ġlyrics":3259,"ging":3260,"hou":3261,"Ġcause":3262,"Ġbon":3263,"Ġlif":3264,"Ġthick":3265,"Ġital":3266,"Ġplans":3267,"rael":3268,"Ġconstit":3269,"Ġinside":3270,"Ġconstructed":3271,"Ġassociated":3272,"Ġocean":3273,"car":3274,"Ġmic":3275,"Ġenv":3276,"Ġmanila":3277,"Ġcaliforn":3278,"ba":3279,"isions":3280,"Ġhus":3281,"Ġ33":3282,"Ġcoach":3283,"Ġthemselves":3284,"Ġ90":3285,"Ġdistrib":3286,"Ġconsider":3287,"Ġstatus":3288,"Ġlaunched":3289,"Ġlargely":3290,"ny":3291,"vest":3292,"omet":3293,"riage":3294,"Ġwhether":3295,"Ġassigned":3296,"Ġattacks":3297,"Ġstarting":3298,"Ġinfluence":3299,"Ġsuffered":3300,"Ġbirds":3301,"Ġtower":3302,"Ġbond":3303,"Ġfans":3304,"Ġchall":3305,"ander":3306,"Ġblock":3307,"Ġdefend":3308,"Ġattacked":3309,"Ġancient":3310,"Ġscenes":3311,"ds":3312,"Ġsaint":3313,"enon":3314,"Ġmaster":3315,"Ġgro":3316,"Ġut":3317,"Ġbattles":3318,"itting":3319,"Ġservices":3320,"Ġ1950":3321,"Ġchanged":3322,"Ġlatin":3323,"mon":3324,"Ġign":3325,"Ġrare":3326,"Ġattr":3327,"Ġsomething":3328,"Ġslight":3329,"Ġgovernor":3330,"Ġgreatest":3331,"Ġoccurred":3332,"pre":3333,"sen":3334,"Ġbank":3335,"Ġisrael":3336,"Ġconference":3337,"Ġleave":3338,"Ġlearn":3339,"Ġlonger":3340,"Ġstudies":3341,"Ġcollection":3342,"Ġcontroll":3343,"Ġrefle":3344,"eter":3345,"era":3346,"Ġfest":3347,"Ġpurch":3348,"Ġded":3349,"Ġhair":3350,"Ġjim":3351,"Ġvan":3352,"Ġcontains":3353,"Ġinterse":3354,"Ġbrad":3355,"Ġcreate":3356,"Ġmarket":3357,"Ġdone":3358,"Ġtourn":3359,"Ġreach":3360,"Ġgard":3361,"pted":3362,"Ġscience":3363,"Ġabandon":3364,"Ġ1998":3365,"Ġdefence":3366,"Ġgreater":3367,"Ġbreed":3368,"Ġcommitte":3369,"Ġwheeler":3370,"eth":3371,"Ġess":3372,"Ġaw":3373,"Ġhu":3374,"Ġlived":3375,"Ġjose":3376,"ocr":3377,"ocks":3378,"Ġsched":3379,"Ġforms":3380,"Ġaccess":3381,"Ġedge":3382,"Ġartist":3383,"Ġincrease":3384,"Ġproposed":3385,"Ġcombat":3386,"Ġdouble":3387,"Ġcontemporary":3388,"Ġwing":3389,"Ġrear":3390,"aches":3391,"Ġstra":3392,"Ġkr":3393,"Ġ300":3394,"Ġscul":3395,"Ġserious":3396,"Ġstep":3397,"Ġlisted":3398,"Ġdeterm":3399,"Ġcelebr":3400,"vens":3401,"het":3402,"Ġwr":3403,"Ġfru":3404,"Ġjam":3405,"Ġending":3406,"Ġschools":3407,"Ġorganization":3408,"Ġafrican":3409,"Ġimmediately":3410,"Ġtakes":3411,"anced":3412,"Ġhund":3413,"Ġlie":3414,"Ġanal":3415,"Ġcompared":3416,"Ġsports":3417,"lands":3418,"Ġsecurity":3419,"Ġappears":3420,"Ġcroat":3421,"Ġ1940":3422,"Ġhundred":3423,"Ġtenn":3424,"Ġbound":3425,"Ġconver":3426,"Ġprogress":3427,"Ġmeant":3428,"Ġ2016":3429,"Ġcrow":3430,"Ġbuildings":3431,"Ġmeaning":3432,"Ġcalifornia":3433,"ee":3434,"Ġban":3435,"acing":3436,"Ġens":3437,"Ġnortheast":3438,"Ġremoved":3439,"Ġdaughter":3440,"lin":3441,"itor":3442,"Ġkind":3443,"ortun":3444,"Ġsha":3445,"Ġplanned":3446,"ously":3447,"Ġsyn":3448,"Ġterms":3449,"Ġsixth":3450,"Ġofficer":3451,"Ġcompetition":3452,"Ġindividual":3453,"Ġinformation":3454,"ault":3455,"Ġsov":3456,"onc":3457,"Ġpian":3458,"Ġdum":3459,"Ġdream":3460,"icated":3461,"leg":3462,"Ġross":3463,"alled":3464,"Ġdism":3465,"Ġphot":3466,"Ġpolic":3467,"hem":3468,"Ġwa":3469,"Ġfant":3470,"Ġpict":3471,"cend":3472,"Ġacqu":3473,"Ġstevens":3474,"Ġdrum":3475,"Ġannual":3476,"Ġ1930":3477,"Ġnewsp":3478,"Ġtraditional":3479,"erve":3480,"ergy":3481,"Ġbud":3482,"Ġdra":3483,"Ġreally":3484,"Ġrat":3485,"ulu":3486,"Ġunable":3487,"Ġperformances":3488,"Ġkh":3489,"Ġdefense":3490,"Ġlands":3491,"Ġwaters":3492,"Ġindependent":3493,"Ġmas":3494,"omm":3495,"Ġweap":3496,"Ġpeace":3497,"Ġtheme":3498,"Ġenter":3499,"Ġinitial":3500,"Ġtrees":3501,"aught":3502,"Ġmichigan":3503,"Ġselected":3504,"Ġrachel":3505,"zy":3506,"Ġfast":3507,"Ġdj":3508,"umed":3509,"ify":3510,"Ġmagn":3511,"Ġawarded":3512,"Ġfocus":3513,"onna":3514,"ifa":3515,"Ġspring":3516,"Ġrecover":3517,"Ġimper":3518,"Ġmission":3519,"de":3520,"uf":3521,"itation":3522,"Ġplant":3523,"Ġtrue":3524,"ounts":3525,"Ġclim":3526,"Ġheads":3527,"Ġvariety":3528,"Ġtracks":3529,"Ġvalley":3530,"Ġjournal":3531,"Ġcra":3532,"Ġpound":3533,"tered":3534,"Ġnumerous":3535,"Ġsingles":3536,"Ġrevolution":3537,"Ġepisodes":3538,"Ġpromin":3539,"Ġgods":3540,"Ġstandard":3541,"Ġissued":3542,"Ġfigure":3543,"Ġaccompan":3544,"bour":3545,"Ġtail":3546,"room":3547,"ellig":3548,"Ġspir":3549,"Ġimpact":3550,"Ġislands":3551,"Ġmarked":3552,"Ġmurder":3553,"Ġconducted":3554,"Ġstrength":3555,"Ġcand":3556,"Ġow":3557,"ales":3558,"Ġgiving":3559,"Ġjane":3560,"Ġvia":3561,"Ġnorthwest":3562,"Ġraised":3563,"Ġcovered":3564,"Ġcommented":3565,"Ġtwenty":3566,"Ġcasualties":3567,"Ġaer":3568,"Ġwrest":3569,"Ġbor":3570,"Ġpath":3571,"Ġpick":3572,"Ġthr":3573,"Ġgi":3574,"Ġfinanc":3575,"aily":3576,"Ġfranc":3577,"Ġpresence":3578,"Ġconfl":3579,"Ġmanagement":3580,"kan":3581,"Ġom":3582,"Ġbol":3583,"Ġreign":3584,"Ġthir":3585,"Ġga":3586,"ands":3587,"Ġgraph":3588,"Ġmonument":3589,"Ġmaxim":3590,"Ġcontrovers":3591,"Ġbegins":3592,"Ġhands":3593,"Ġtay":3594,"Ġdaily":3595,"chan":3596,"Ġtrail":3597,"Ġherself":3598,"ruction":3599,"Ġ42":3600,"Ġprep":3601,"Ġcarry":3602,"Ġmetal":3603,"Ġattempted":3604,"Ġexperi":3605,"Ġcommittee":3606,"bury":3607,"Ġsav":3608,"itude":3609,"Ġali":3610,"etr":3611,"Ġ37":3612,"Ġintellig":3613,"Ġactor":3614,"Ġmatches":3615,"Ġdirectly":3616,"Ġlooking":3617,"Ġgirl":3618,"Ġlady":3619,"Ġoffered":3620,"ologist":3621,"Ġminister":3622,"Ġportray":3623,"Ġresponsible":3624,"Ġwash":3625,"Ġanth":3626,"ump":3627,"istics":3628,"Ġcomposed":3629,"Ġweaken":3630,"Ġearned":3631,"vey":3632,"Ġ1993":3633,"Ġportug":3634,"Ġnearby":3635,"Ġbowl":3636,"Ġrule":3637,"Ġmultip":3638,"Ġhusband":3639,"Ġthrow":3640,"iva":3641,"aped":3642,"ipal":3643,"Ġtexas":3644,"Ġuses":3645,"Ġmarried":3646,"Ġalbums":3647,"Ġhelped":3648,"Ġattempts":3649,"Ġcombined":3650,"uing":3651,"Ġ39":3652,"Ġevac":3653,"Ġflow":3654,"Ġaccount":3655,"Ġspecific":3656,"Ġcrown":3657,"force":3658,"fl":3659,"berg":3660,"ellow":3661,"Ġclosed":3662,"Ġ47":3663,"Ġ1996":3664,"Ġsimp":3665,"Ġvilla":3666,"Ġhaifa":3667,"chester":3668,"Ġsource":3669,"Ġtheatre":3670,"Ġbaby":3671,"Ġchicago":3672,"Ġcatholic":3673,"ding":3674,"ya":3675,"ado":3676,"cting":3677,"etic":3678,"Ġkick":3679,"Ġpoly":3680,"Ġ1997":3681,"Ġchristmas":3682,"Ġproducer":3683,"Ġinspired":3684,"Ġtaylor":3685,"vement":3686,"Ġpag":3687,"Ġmile":3688,"Ġhorn":3689,"Ġnation":3690,"ada":3691,"anded":3692,"Ġnecess":3693,"Ġarts":3694,"Ġoffensive":3695,"Ġactive":3696,"Ġleaders":3697,"Ġxenon":3698,"Ġborder":3699,"iate":3700,"Ġbat":3701,"Ġstad":3702,"Ġsearch":3703,"Ġchann":3704,"Ġrough":3705,"Ġboats":3706,"ibly":3707,"Ġprec":3708,"Ġhighly":3709,"Ġwriters":3710,"Ġcontinue":3711,"onym":3712,"pool":3713,"Ġsides":3714,"Ġbass":3715,"oman":3716,"olk":3717,"Ġrate":3718,"rial":3719,"Ġcold":3720,"Ġrights":3721,"Ġphilipp":3722,"Ġfigures":3723,"pa":3724,"Ġsac":3725,"Ġsir":3726,"Ġswe":3727,"isl":3728,"Ġliver":3729,"Ġattend":3730,"Ġplaces":3731,"Ġsituation":3732,"Ġtask":3733,"Ġmun":3734,"isation":3735,"Ġthunder":3736,"urs":3737,"Ġrhy":3738,"Ġadvant":3739,"Ġsky":3740,"Ġhistorical":3741,"Ġpul":3742,"Ġscot":3743,"ondyl":3744,"Ġconserv":3745,"Ġextr":3746,"Ġmole":3747,"Ġchem":3748,"Ġhigher":3749,"Ġgalvest":3750,"Ġresulted":3751,"Ġhouses":3752,"Ġitalian":3753,"Ġgalveston":3754,"Ġcoming":3755,"Ġ1991":3756,"Ġmovie":3757,"Ġtermin":3758,"Ġ150":3759,"Ġextre":3760,"Ġpurp":3761,"Ġneeded":3762,"Ġwords":3763,"Ġvocals":3764,"Ġdocument":3765,"Ġbed":3766,"Ġfill":3767,"Ġpaper":3768,"anes":3769,"Ġlib":3770,"Ġaltern":3771,"Ġextended":3772,"Ġstruck":3773,"Ġpowerful":3774,"Ġallowing":3775,"Ġgeorg":3776,"Ġassembly":3777,"Ġtouchdown":3778,"Ġenvir":3779,"Ġda":3780,"uries":3781,"Ġdepend":3782,"aging":3783,"Ġlegisl":3784,"ospondyl":3785,"Ġmemorial":3786,"Ġaudience":3787,"Ġconditions":3788,"Ġintensity":3789,"Ġquestion":3790,"Ġmoment":3791,"Ġton":3792,"atops":3793,"Ġdeploy":3794,"Ġenj":3795,"Ġbob":3796,"Ġperfect":3797,"Ġcanc":3798,"Ġcharl":3799,"Ġrelief":3800,"Ġedition":3801,"Ġforeign":3802,"ograph":3803,"Ġhyd":3804,"Ġmeeting":3805,"Ġvocal":3806,"Ġrainfall":3807,"Ġbott":3808,"ening":3809,"Ġstating":3810,"anta":3811,"Ġrecent":3812,"Ġresidents":3813,"Ġmeans":3814,"Ġprepar":3815,"Ġincor":3816,"ylv":3817,"Ġrefused":3818,"Ġhistoric":3819,"Ġhonor":3820,"Ġultimately":3821,"Ġcomedy":3822,"Ġsoviet":3823,"ef":3824,"Ġid":3825,"Ġthing":3826,"Ġbeach":3827,"Ġyellow":3828,"Ġmarriage":3829,"Ġ65":3830,"Ġgenus":3831,"Ġ1994":3832,"Ġarmed":3833,"Ġtransl":3834,"Ġdistance":3835,"Ġexpress":3836,"Ġapproach":3837,"Ġjackson":3838,"Ġcarolina":3839,"Ġcrick":3840,"Ġhabit":3841,"olf":3842,"ruct":3843,"Ġsinger":3844,"Ġfamil":3845,"Ġconfir":3846,"Ġironcl":3847,"Ġheavily":3848,"Ġacademy":3849,"Ġsymb":3850,"Ġsculpt":3851,"lim":3852,"Ġps":3853,"Ġmind":3854,"Ġdv":3855,"ams":3856,"Ġ180":3857,"izing":3858,"Ġbranch":3859,"Ġparis":3860,"Ġpersonnel":3861,"Ġcastle":3862,"Ġseparate":3863,"Ġott":3864,"Ġbodies":3865,"Ġenviron":3866,"Ġcompl":3867,"Ġtext":3868,"Ġ51":3869,"Ġentertain":3870,"Ġsmith":3871,"Ġpolish":3872,"Ġlevels":3873,"Ġcultural":3874,"Ġsafe":3875,"Ġslightly":3876,"Ġjoseph":3877,"burg":3878,"Ġbid":3879,"Ġbene":3880,"Ġmess":3881,"Ġmouth":3882,"Ġnix":3883,"Ġrepe":3884,"Ġsust":3885,"Ġ76":3886,"Ġcountries":3887,"Ġadvent":3888,"Ġdeclared":3889,"Ġvehic":3890,"Ġburns":3891,"Ġstrike":3892,"Ġcondoms":3893,"Ġalex":3894,"Ġanalys":3895,"ees":3896,"Ġaven":3897,"Ġoil":3898,"ano":3899,"Ġgh":3900,"Ġsuc":3901,"Ġresc":3902,"Ġprison":3903,"Ġbarb":3904,"Ġrespond":3905,"Ġpresented":3906,"Ġpeaked":3907,"Ġsilver":3908,"Ġreduced":3909,"Ġrespectively":3910,"Ġpiano":3911,"Ġstadium":3912,"hold":3913,"house":3914,"the":3915,"Ġsister":3916,"icient":3917,"Ġaspect":3918,"Ġrug":3919,"use":3920,"ushed":3921,"Ġqual":3922,"Ġopportun":3923,"Ġlabor":3924,"Ġsnow":3925,"standing":3926,"Ġimperial":3927,"ylvania":3928,"gs":3929,"uated":3930,"iny":3931,"Ġcert":3932,"Ġfow":3933,"atives":3934,"Ġmis":3935,"Ġ44":3936,"Ġ1992":3937,"Ġinches":3938,"Ġelev":3939,"Ġproteins":3940,"Ġcontrast":3941,"Ġactivity":3942,"Ġcompletely":3943,"Ġparen":3944,"Ġpenns":3945,"Ġnick":3946,"Ġris":3947,"Ġray":3948,"Ġprince":3949,"Ġformation":3950,